/* Class = "UIButton"; normalTitle = "SIGN UP"; ObjectID = "9ue-1x-Rmy"; */
"9ue-1x-Rmy.normalTitle" = "建立新帳號";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "49i-Ci-tS0"; */
"49i-Ci-tS0.normalTitle" = "登入";

/* Class = "UITextField"; placeholder = "School password"; ObjectID = "aKe-WY-E0t"; */
"aKe-WY-E0t.placeholder" = "學校密碼";

/* Class = "UILabel"; text = "Daan"; ObjectID = "ch4-Tm-vKR"; */
"ch4-Tm-vKR.text" = "木棉手札";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "daa-AP-3ce"; */
"daa-AP-3ce.placeholder" = "Email";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "DSj-uT-Qtu"; */
"DSj-uT-Qtu.placeholder" = "Email";

/* Class = "UILabel"; text = "Sign up"; ObjectID = "ghI-TA-aZw"; */
"ghI-TA-aZw.text" = "註冊";

/* Class = "UINavigationItem"; title = "Login"; ObjectID = "GWt-JG-JvR"; */
"GWt-JG-JvR.title" = "登入";

/* Class = "UIButton"; normalTitle = "Sign up"; ObjectID = "jaB-YE-EgB"; */
"jaB-YE-EgB.normalTitle" = "建立新帳號";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "jfK-Z0-MK5"; */
"jfK-Z0-MK5.normalTitle" = "登入";

/* Class = "UITextField"; placeholder = "School account"; ObjectID = "jTP-Lt-yeV"; */
"jTP-Lt-yeV.placeholder" = "學校帳號";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "S1o-iw-dQm"; */
"S1o-iw-dQm.placeholder" = "密碼";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "SgH-aT-SJN"; */
"SgH-aT-SJN.placeholder" = "密碼";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "SIn-Ox-U6w"; */
"SIn-Ox-U6w.normalTitle" = "下一步";

/* Class = "UITextField"; placeholder = "Nickname"; ObjectID = "WcL-fX-aUc"; */
"WcL-fX-aUc.placeholder" = "暱稱";

/* Class = "UILabel"; text = "Login"; ObjectID = "xMh-J5-edf"; */
"xMh-J5-edf.text" = "登入";

/* Class = "UILabel"; text = "Sign up"; ObjectID = "Z61-be-KjB"; */
"Z61-be-KjB.text" = "建立新帳號";

